
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>夺命的“行家茶”茶会 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="深圳前海金万鸿基金公司违规.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    反邪教行动 - 行家茶道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../preface.html">
            
                <a href="../preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    相关报道
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="深圳前海金万鸿基金公司违规.html">
            
                <a href="深圳前海金万鸿基金公司违规.html">
            
                    
                    深圳前海金万鸿基金公司违规
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="夺命的行家茶茶会.html">
            
                <a href="夺命的行家茶茶会.html">
            
                    
                    夺命的“行家茶”茶会
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >夺命的“行家茶”茶会</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x593A;&#x547D;&#x7684;&#x884C;&#x5BB6;&#x8336;&#x8336;&#x4F1A;">&#x593A;&#x547D;&#x7684;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x8336;&#x4F1A;</h1>
<ul>
<li>&#x65F6;&#x95F4;&#xFF1A;2023-09-01</li>
<li>&#x6765;&#x6E90;&#xFF1A;&#x4E2D;&#x56FD;&#x53CD;&#x90AA;&#x6559;&#x7F51;</li>
<li>&#x4F5C;&#x8005;&#xFF1A;&#x6668;&#x5BD2;</li>
</ul>
<hr>
<p>&#x6DF1;&#x591C;&#x8B66;&#x60C5;&#xFF0C;&#x672A;&#x6EE1;&#x5468;&#x5C81;&#x5A74;&#x513F;&#x60E8;&#x6B7B;&#xFF0C;&#x5168;&#x8EAB;&#x6DE4;&#x9752;&#x904D;&#x5E03;&#x9488;&#x773C;&#xFF1B;&#x201C;&#x5723;&#x8BDE;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#x4E0A;&#x8EAB;&#x7740;&#x5947;&#x88C5;&#x5F02;&#x670D;&#xFF0C;&#x88F8;&#x8EAB;&#x8DF3;&#x821E;&#x3001;&#x5F53;&#x5750;&#x9A91;&#xFF1B;&#x65C1;&#x4EBA;&#x773C;&#x4E2D;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x4E8B;&#x4E1A;&#x7A33;&#x5B9A;&#x7684;&#x5973;&#x535A;&#x58EB;&#x7ADF;&#x88AB;&#x201C;&#x516C;&#x5BA1;&#x201D;&#x5243;&#x53D1;&#xFF1B;&#x65E0;&#x4E1A;&#x5973;&#x5B50;&#x81EA;&#x79F0;&#x201C;&#x5F00;&#x609F;&#x201D;&#x80FD;&#x5EFA;&#x7ACB;&#x201C;&#x5FC3;&#x7075;&#x94FE;&#x63A5;&#x201D;&#x2026;&#x2026;</p>
<p>&#x201C;&#x4EE5;&#x8336;&#x4F1A;&#x53CB;&#x201D;&#x7684;&#x8868;&#x8C61;&#x4E0B;&#x7A76;&#x7ADF;&#x9690;&#x85CF;&#x7740;&#x600E;&#x6837;&#x7684;&#x7F6A;&#x6076;&#xFF1F;</p>
<h2 id="&#x6848;&#x53D1;">&#x6848;&#x53D1;</h2>
<p><strong>&#x6848;&#x53D1;&#xFF1A;&#x666F;&#x533A;&#x5185;&#x4E00;&#x7537;&#x5A74;&#x5F02;&#x5E38;&#x6B7B;&#x4EA1;&#xFF0C;&#x73B0;&#x573A;&#x7591;&#x70B9;&#x91CD;&#x91CD;&#xFF0C;&#x80CC;&#x540E;&#x6D6E;&#x73B0;&#x90AA;&#x6559;&#x9B45;&#x5F71;</strong></p>
<p>2021&#x5E74;1&#x6708;5&#x65E5;&#x51CC;&#x6668;3&#x65F6;&#x8BB8;&#xFF0C;&#x56DB;&#x5DDD;&#x7701;&#x96C5;&#x5B89;&#x5E02;&#x516C;&#x5B89;&#x5C40;110&#x6307;&#x6325;&#x4E2D;&#x5FC3;&#x63A5;&#x5230;&#x5E02;&#x4EBA;&#x6C11;&#x533B;&#x9662;&#x6025;&#x8BCA;&#x79D1;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x62A5;&#x8B66;&#xFF0C;&#x79F0;&#x96C5;&#x5B89;&#x5E02;&#x96E8;&#x57CE;&#x533A;&#x78A7;&#x5CF0;&#x5CE1;&#x666F;&#x533A;&#x67D0;&#x6C11;&#x5BBF;&#x5185;&#x6709;&#x4E00;&#x540D;&#x672A;&#x6EE1;&#x5468;&#x5C81;&#x7684;&#x5A74;&#x513F;&#x7591;&#x4F3C;&#x975E;&#x6B63;&#x5E38;&#x6B7B;&#x4EA1;&#x3002;110&#x6307;&#x6325;&#x4E2D;&#x5FC3;&#x8FC5;&#x5373;&#x6307;&#x6D3E;&#x96E8;&#x57CE;&#x533A;&#x5206;&#x5C40;&#x5904;&#x8B66;&#x3002;</p>
<p>&#x6D3E;&#x51FA;&#x6240;&#x3001;&#x5211;&#x8B66;&#x5927;&#x961F;&#x6C11;&#x8B66;&#x53CA;&#x6CD5;&#x533B;&#x5230;&#x8FBE;&#x6848;&#x53D1;&#x5730;&#x70B9;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x540D;&#x7537;&#x6027;&#x6B7B;&#x5A74;&#x5E73;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5E8A;&#x5934;&#x7684;&#x624B;&#x673A;&#x6B63;&#x64AD;&#x653E;&#x7740;&#x66F2;&#x8C03;&#x7C7B;&#x4F3C;&#x5B97;&#x6559;&#x97F3;&#x4E50;&#x7684;&#x201C;&#x4F5B;&#x97F3;&#x201D;&#x3002;&#x968F;&#x961F;&#x6CD5;&#x533B;&#x7ACB;&#x5373;&#x5BF9;&#x6B7B;&#x5A74;&#x8FDB;&#x884C;&#x5C38;&#x8868;&#x68C0;&#x67E5;&#xFF0C;&#x53D1;&#x73B0;&#x5A74;&#x513F;&#x9F3B;&#x8154;&#x5185;&#x6709;&#x8840;&#x6027;&#x5206;&#x6CCC;&#x7269;&#x6EA2;&#x51FA;&#xFF0C;&#x9762;&#x90E8;&#x3001;&#x540E;&#x80CC;&#x3001;&#x624B;&#x811A;&#x7B49;&#x5904;&#x904D;&#x5E03;&#x9488;&#x773C;&#xFF0C;&#x76AE;&#x80A4;&#x6709;&#x5927;&#x91CF;&#x6DE4;&#x9752;&#xFF0C;&#x5A74;&#x513F;&#x6709;&#x7591;&#x4F3C;&#x88AB;&#x8650;&#x5F85;&#x8FC7;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x73B0;&#x573A;&#x52D8;&#x67E5;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x623F;&#x5C4B;&#x5185;&#x6709;&#x5927;&#x91CF;&#x8336;&#x6C34;&#x3001;&#x8336;&#x53F6;&#xFF0C;&#x5E76;&#x4ECE;&#x6254;&#x5728;&#x95E8;&#x5916;&#x7684;&#x5783;&#x573E;&#x888B;&#x5185;&#x63D0;&#x53D6;&#x5230;&#x7591;&#x4F3C;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x91C7;&#x8840;&#x9488;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136919/141099.png" alt="img"></p>
<blockquote>
<p>&#x4ECE;&#x73B0;&#x573A;&#x5783;&#x573E;&#x4E2D;&#x63D0;&#x53D6;&#x7684;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x91C7;&#x8840;&#x9488;</p>
</blockquote>
<p>&#x7ECF;&#x8C03;&#x67E5;&#xFF0C;&#x6B7B;&#x5A74;&#x540D;&#x53EB;&#x5C0F;&#x5B9D;&#xFF0C;11&#x4E2A;&#x6708;&#x5927;&#xFF0C;&#x5176;&#x6BCD;&#x540D;&#x53EB;&#x201C;&#x4E09;&#x53F6;&#x201D;&#xFF0C;&#x66FE;&#x5728;&#x5317;&#x4EAC;&#x67D0;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#xFF0C;&#x73B0;&#x8F9E;&#x804C;&#x5728;&#x5BB6;&#xFF0C;&#x6B64;&#x6B21;&#x6765;&#x96C5;&#x5B89;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E0E;&#x5168;&#x56FD;&#x5404;&#x5730;&#x201C;&#x8336;&#x53CB;&#x201D;&#x4E00;&#x8D77;&#x5F00;&#x201C;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#x3002;</p>
<p>&#x5728;&#x73B0;&#x573A;&#x8BE2;&#x95EE;&#x548C;&#x52D8;&#x5BDF;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6C11;&#x8B66;&#x53D1;&#x73B0;&#x4E86;&#x8BF8;&#x591A;&#x7591;&#x70B9;&#xFF1A;&#x4E00;&#x662F;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x8BB2;&#x8FF0;&#x5A74;&#x513F;&#x6B7B;&#x56E0;&#x4E0E;&#x4E8B;&#x5B9E;&#x4E0D;&#x7B26;&#x3002;&#x6B7B;&#x5A74;&#x8EAB;&#x4E0A;&#x904D;&#x5E03;&#x660E;&#x663E;&#x7684;&#x6DE4;&#x9752;&#x75D5;&#x8FF9;&#x548C;&#x9488;&#x773C;&#xFF0C;&#x800C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x5374;&#x575A;&#x79F0;&#x5B69;&#x5B50;&#x662F;&#x7A81;&#x53D1;&#x75BE;&#x75C5;&#x6B7B;&#x4EA1;&#x3002;&#x4E8C;&#x662F;&#x5A74;&#x513F;&#x6B7B;&#x4EA1;&#x65F6;&#x95F4;&#x4E0E;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x8BB2;&#x8FF0;&#x4E0D;&#x7B26;&#x3002;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x79F0;&#x5A74;&#x513F;&#x6B7B;&#x4EA1;&#x4E0D;&#x4E45;&#xFF0C;&#x4F46;&#x73B0;&#x573A;&#x6B7B;&#x5A74;&#x8EAB;&#x4F53;&#x8179;&#x90E8;&#x3001;&#x80CC;&#x90E8;&#x5DF2;&#x51FA;&#x73B0;&#x663E;&#x8457;&#x5C38;&#x6591;&#xFF0C;&#x7ECF;&#x6CD5;&#x533B;&#x521D;&#x6B65;&#x5224;&#x65AD;&#x81F3;&#x5C11;&#x5DF2;&#x6B7B;&#x4EA1;24&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#x3002;&#x4E09;&#x662F;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x5728;&#x914D;&#x5408;&#x8B66;&#x65B9;&#x8BE2;&#x95EE;&#x65F6;&#x6001;&#x5EA6;&#x5F02;&#x5E38;&#x3002;&#x6C11;&#x8B66;&#x6CE8;&#x610F;&#x5230;&#x5BF9;&#x4E8E;&#x5A74;&#x513F;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x5728;&#x73B0;&#x573A;&#x5E76;&#x672A;&#x663E;&#x9732;&#x51FA;&#x4E00;&#x540D;&#x6BCD;&#x4EB2;&#x4E27;&#x5B50;&#x65F6;&#x5E94;&#x6709;&#x7684;&#x60B2;&#x75DB;&#x60C5;&#x7EEA;&#xFF0C;&#x53CD;&#x800C;&#x6001;&#x5EA6;&#x51B7;&#x6F20;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136924/141099.png" alt="img"></p>
<blockquote>
<p>&#x4ECE;&#x73B0;&#x573A;&#x5783;&#x573E;&#x4E2D;&#x63D0;&#x53D6;&#x7684;&#x591A;&#x4E2A;&#x67D3;&#x6599;&#x7A7A;&#x74F6;</p>
</blockquote>
<p>&#x6C11;&#x8B66;&#x5BF9;&#x73B0;&#x573A;&#x5176;&#x4ED6;&#x51E0;&#x540D;&#x5987;&#x5973;&#x8FDB;&#x884C;&#x8BE2;&#x95EE;&#xFF0C;&#x53D1;&#x73B0;&#x4F17;&#x4EBA;&#x7740;&#x88C5;&#x7279;&#x5F02;&#xFF0C;&#x5F62;&#x8FF9;&#x53EF;&#x7591;&#xFF0C;&#x5BF9;&#x5A74;&#x513F;&#x7684;&#x6B7B;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#x3002;&#x968F;&#x7740;&#x68C0;&#x67E5;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x6C11;&#x8B66;&#x5728;&#x5979;&#x4EEC;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x7684;&#x884C;&#x674E;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x300A;&#x5373;&#x523B;&#x5F00;&#x609F;&#x4E4B;&#x94A5;&#x300B;&#x7B49;&#x591A;&#x672C;&#x7591;&#x4F3C;&#x5BA3;&#x626C;&#x90AA;&#x6559;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x53CA;&#x5176;&#x5934;&#x76EE;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD8;&#x4ECE;&#x73B0;&#x573A;&#x63D0;&#x53D6;&#x51FA;&#x91C7;&#x8840;&#x9488;&#x3001;&#x9488;&#x76D2;&#x3001;&#x6C34;&#x6676;&#x9970;&#x54C1;&#x3001;&#x624B;&#x4E32;&#x3001;&#x8336;&#x53F6;&#x7B49;&#x7269;&#x54C1;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136923/141099.png" alt="img"></p>
<blockquote>
<p>&#x73B0;&#x573A;&#x67E5;&#x83B7;&#x7684;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x6559;&#x4E66;&#x7C4D;&#x548C;&#x300A;&#x4FEE;&#x884C;&#x65E5;&#x8BB0;&#x300B;</p>
</blockquote>
<p>&#x6839;&#x636E;&#x73B0;&#x573A;&#x60C5;&#x51B5;&#xFF0C;&#x6C11;&#x8B66;&#x6000;&#x7591;&#x8FD9;&#x7FA4;&#x4EBA;&#x5728;&#x6C11;&#x5BBF;&#x5185;&#x975E;&#x6CD5;&#x805A;&#x4F1A;&#xFF0C;&#x5A74;&#x513F;&#x6709;&#x7591;&#x4F3C;&#x88AB;&#x8650;&#x5F85;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x5206;&#x6790;&#x63A8;&#x65AD;&#x7CFB;&#x975E;&#x6B63;&#x5E38;&#x6B7B;&#x4EA1;&#x3002;&#x7ECF;&#x96C5;&#x5B89;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5206;&#x6790;&#x7814;&#x5224;&#xFF0C;&#x521D;&#x6B65;&#x5224;&#x5B9A;&#x8BE5;&#x6848;&#x4E3A;&#x4E00;&#x8D77;&#x6D89;&#x90AA;&#x6559;&#x7684;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#xFF0C;&#x73B0;&#x573A;&#x5171;&#x6293;&#x83B7;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x6768;&#x6CAB;&#x7B49;8&#x4EBA;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136920/141099.png" alt="img"></p>
<blockquote>
<p>&#x8B66;&#x65B9;&#x73B0;&#x573A;&#x6293;&#x83B7;8&#x540D;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x7740;&#x88C5;&#x7279;&#x5F02;</p>
</blockquote>
<p>&#x5728;&#x96C5;&#x5B89;&#x8B66;&#x65B9;&#x7684;&#x6DF1;&#x6316;&#x7EC6;&#x67E5;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x6768;&#x6CAB;&#x4E3A;&#x4E3B;&#x8981;&#x7EC4;&#x7EC7;&#x8005;&#xFF0C;&#x6253;&#x7740;&#x201C;&#x4EE5;&#x8336;&#x4F1A;&#x53CB;&#x201D;&#x65D7;&#x53F7;&#xFF0C;&#x5229;&#x7528;&#x4E92;&#x8054;&#x7F51;&#x975E;&#x6CD5;&#x4E32;&#x8054;&#x805A;&#x4F1A;&#xFF0C;&#x5927;&#x8086;&#x5BA3;&#x626C;&#x90AA;&#x6559;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x6B6A;&#x7406;&#x90AA;&#x8BF4;&#x7684;&#x56E2;&#x4F19;&#x9010;&#x6E10;&#x6D6E;&#x51FA;&#x6C34;&#x9762;&#x3002;&#x6848;&#x4EF6;&#x4FA6;&#x529E;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x96C5;&#x5B89;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x53CA;&#x96E8;&#x57CE;&#x5206;&#x5C40;&#x62BD;&#x8C03;&#x7CBE;&#x5E72;&#x529B;&#x91CF;&#x7EC4;&#x6210;&#x5DE5;&#x4F5C;&#x4E13;&#x73ED;&#xFF0C;&#x5F00;&#x5C55;&#x4E86;&#x5927;&#x91CF;&#x6DF1;&#x5165;&#x7EC6;&#x81F4;&#x7684;&#x8C03;&#x67E5;&#x53D6;&#x8BC1;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3A;&#x6848;&#x4EF6;&#x6700;&#x7EC8;&#x4FA6;&#x7834;&#x53CA;&#x540E;&#x7EED;&#x5B9A;&#x7F6A;&#x91CF;&#x5211;&#x63D0;&#x4F9B;&#x4E86;&#x624E;&#x5B9E;&#x7684;&#x4E8B;&#x5B9E;&#x4F9D;&#x636E;&#x3002;</p>
<p>2022&#x5E74;7&#x6708;&#xFF0C;&#x96C5;&#x5B89;&#x5E02;&#x4E2D;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5BF9;&#x672C;&#x6848;&#x4F5C;&#x51FA;&#x4E00;&#x5BA1;&#x5224;&#x51B3;&#xFF0C;&#x4EE5;&#x6545;&#x610F;&#x4F24;&#x5BB3;&#x81F4;&#x4EBA;&#x6B7B;&#x4EA1;&#x7F6A;&#x548C;&#x7EC4;&#x7EC7;&#x3001;&#x5229;&#x7528;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x7834;&#x574F;&#x56FD;&#x5BB6;&#x6CD5;&#x5F8B;&#x5B9E;&#x65BD;&#x7F6A;&#x5224;&#x5904;&#x4E3B;&#x72AF;&#x6768;&#x6CAB;&#x6B7B;&#x5211;&#x3001;&#x7F13;&#x671F;&#x4E24;&#x5E74;&#x6267;&#x884C;&#xFF0C;&#x5176;&#x4F59;7&#x540D;&#x6848;&#x72AF;&#x5747;&#x4EE5;&#x7EC4;&#x7EC7;&#x548C;&#x5229;&#x7528;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x7834;&#x574F;&#x56FD;&#x5BB6;&#x6CD5;&#x5F8B;&#x5B9E;&#x65BD;&#x7F6A;&#x88AB;&#x5206;&#x522B;&#x5224;&#x5904;&#x4E09;&#x81F3;&#x4E03;&#x5E74;&#x6709;&#x671F;&#x5F92;&#x5211;&#x3002;2023&#x5E74;4&#x6708;10&#x65E5;&#xFF0C;&#x7ECF;&#x56DB;&#x5DDD;&#x7701;&#x9AD8;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x4E8C;&#x5BA1;&#xFF0C;&#x5BF9;&#x8BE5;&#x6848;&#x88C1;&#x5B9A;&#x7EF4;&#x6301;&#x539F;&#x5224;&#x3002;</p>
<h2 id="&#x8FF7;&#x9014;">&#x8FF7;&#x9014;</h2>
<p><strong>&#x8FF7;&#x9014;&#xFF1A;&#x4E3B;&#x72AF;&#x81EA;&#x79F0;&#x5DF2;&#x201C;&#x5F00;&#x609F;&#x201D;&#xFF0C;&#x80FD;&#x901A;&#x8FC7;&#x7167;&#x7247;&#x4E0E;&#x201C;&#x4E0A;&#x5E08;&#x201D;&#x94FE;&#x63A5;&#x4EA4;&#x6D41;</strong></p>
<p>&#x672C;&#x6848;&#x4E3B;&#x72AF;&#x6768;&#x6CAB;&#xFF08;&#x5973;&#xFF09;&#xFF0C;&#x56DB;&#x5DDD;&#x5FB7;&#x9633;&#x4EBA;&#xFF0C;1986&#x5E74;&#x751F;&#x4EBA;&#xFF0C;&#x5927;&#x5B66;&#x6587;&#x5316;&#xFF0C;&#x957F;&#x671F;&#x5F85;&#x4E1A;&#x5728;&#x5BB6;&#x3002;&#x5979;&#x81EA;&#x8FF0;&#x6700;&#x521D;&#x662F;&#x56E0;&#x559C;&#x6B22;&#x559D;&#x8336;&#x800C;&#x88AB;&#x7537;&#x53CB;&#x5E26;&#x5165;&#x6240;&#x8C13;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5708;&#x5B50;&#x7684;&#x3002;&#x636E;&#x8BE5;&#x6848;&#x5176;&#x4ED6;&#x6848;&#x72AF;&#x4EA4;&#x4EE3;&#xFF0C;&#x6768;&#x6CAB;&#x66FE;&#x5BA3;&#x79F0;&#x81EA;&#x5DF1;&#x4E0E;&#x90AA;&#x6559;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5934;&#x76EE;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x4F1A;&#x957F;&#x4F55;&#x67D0;&#x90FD;&#x6709;&#x201C;&#x5FC3;&#x7075;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x5176;&#x5DF2;&#x7ECF;&#x201C;&#x5F00;&#x609F;&#x201D;&#xFF0C;&#x80FD;&#x770B;&#x900F;&#x4E16;&#x95F4;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x5728;&#x8B66;&#x65B9;&#x8D77;&#x83B7;&#x7684;&#x300A;&#x4FEE;&#x884C;&#x65E5;&#x8BB0;&#x300B;&#x4E2D;&#xFF0C;&#x201C;&#x8336;&#x53CB;&#x201D;&#x8BB0;&#x5F55;&#x4E86;&#x901A;&#x8FC7;&#x996E;&#x7528;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5E76;&#x89C2;&#x5BDF;&#x4F55;&#x4F1A;&#x957F;&#x7167;&#x7247;&#x83B7;&#x5F97;&#x6240;&#x8C13;&#x201C;&#x5FC3;&#x7075;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x80FD;&#x4E0E;&#x56FE;&#x7247;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x4EA4;&#x6D41;&#x7684;&#x201C;&#x795E;&#x5947;&#x201D;&#x611F;&#x53D7;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136922/141099.png" alt="img"></p>
<p><img src="https://www.gdsfxj.com/img/0/136/136921/141099.png" alt="img"></p>
<blockquote>
<p>&#x300A;&#x4FEE;&#x884C;&#x65E5;&#x8BB0;&#x300B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x622A;&#x56FE;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6768;&#x6CAB;&#x63D0;&#x5230;&#x7684;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5176;&#x4F1A;&#x957F;&#x4F55;&#x67D0;&#x53C8;&#x540C;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x6709;&#x4F55;&#x8054;&#x7CFB;&#xFF1F;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136929/141099.png" alt="img"></p>
<blockquote>
<p>&#x73B0;&#x573A;&#x8D77;&#x83B7;&#x7684;&#x4E0D;&#x540C;&#x54C1;&#x79CD;&#x7684;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5373;&#x53F0;&#x6E7E;&#x4EBA;&#x4F55;&#x67D0;&#x5728;&#x4E2D;&#x56FD;&#x53F0;&#x6E7E;&#x5730;&#x533A;&#x5EFA;&#x7ACB;&#x7684;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x9053;&#x7814;&#x7A76;&#x4F1A;&#x201D;&#xFF0C;&#x8BE5;&#x7EC4;&#x7EC7;&#x4EE5;&#x51E0;&#x5343;&#x81F3;&#x6570;&#x4E07;&#x5143;&#x4E0D;&#x7B49;&#x7684;&#x9AD8;&#x4EF7;&#x5728;&#x5404;&#x5730;&#x5927;&#x8086;&#x515C;&#x552E;&#x6240;&#x8C13;&#x201C;&#x53E4;&#x6811;&#x8336;&#x201D;&#x201C;&#x5E74;&#x4EFD;&#x8336;&#x201D;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5939;&#x5E26;&#x8D70;&#x79C1;&#x7B49;&#x975E;&#x6CD5;&#x9014;&#x5F84;&#x8FDB;&#x5165;&#x5927;&#x9646;&#x5730;&#x533A;&#x9500;&#x552E;&#xFF0C;&#x4E00;&#x4E9B;&#x8D2D;&#x4E70;&#x8BE5;&#x8336;&#x53F6;&#x7684;&#x4EBA;&#x5458;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#x3002;&#x201C;&#x8336;&#x53CB;&#x201D;&#x65E5;&#x5E38;&#x901A;&#x8FC7;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7EC4;&#x7EC7;&#x201C;&#x4E91;&#x8336;&#x4F1A;&#x201D;&#xFF0C;&#x5206;&#x4EAB;&#x559D;&#x8336;&#x4F53;&#x4F1A;&#xFF0C;&#x7F16;&#x9020;&#x4F20;&#x64AD;&#x201C;&#x6CBB;&#x6108;&#x764C;&#x75C7;&#x3001;&#x6BC1;&#x5BB9;&#x590D;&#x989C;&#x201D;&#x7B49;&#x8BF8;&#x591A;&#x795E;&#x5947;&#x7684;&#x559D;&#x8336;&#x529F;&#x6548;&#xFF0C;&#x8FD8;&#x81EA;&#x7F16;&#x4F20;&#x5531;&#x201C;&#x8336;&#x6B4C;&#x201D;&#xFF0C;&#x800C;&#x5531;&#x8BCD;&#x5185;&#x5BB9;&#x591A;&#x6765;&#x81EA;&#x90AA;&#x6559;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x7684;&#x201C;&#x7D20;&#x98DF;&#x201D;&#x7406;&#x5FF5;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136925/141099.png" alt="img"></p>
<blockquote>
<p>&#x73B0;&#x573A;&#x63D0;&#x53D6;&#x5370;&#x6709;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x9053;&#x7814;&#x7A76;&#x4F1A;&#x201D;&#x5B57;&#x6837;&#x53CA;&#x4F55;&#x4F1A;&#x957F;&#x5F62;&#x8C61;&#x7684;&#x4E66;&#x7B7E;</p>
</blockquote>
<p>&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x662F;&#x6211;&#x56FD;&#x5DF2;&#x8BA4;&#x5B9A;&#x7684;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#xFF0C;&#x7531;&#x82F1;&#x7C4D;&#x534E;&#x4EBA;&#x91CA;&#x6E05;&#x6D77;&#x4E8E;1988&#x5E74;4&#x6708;&#x5728;&#x53F0;&#x6E7E;&#x5730;&#x533A;&#x5EFA;&#x7ACB;&#xFF0C;&#x540E;&#x4F20;&#x5165;&#x5927;&#x9646;&#x3002;&#x91CA;&#x6E05;&#x6D77;&#x672C;&#x540D;&#x5F20;&#x5170;&#x541B;&#xFF0C;&#x5973;&#xFF0C;1950&#x5E74;&#x751F;&#x4E8E;&#x8D8A;&#x5357;&#x3002;&#x5979;&#x81EA;&#x79F0;&#x4ECE;&#x4F5B;&#x6559;&#x300A;&#x695E;&#x4E25;&#x7ECF;&#x300B;&#x4E2D;&#x5F97;&#x51FA;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x662F;&#x552F;&#x4E00;&#x201C;&#x6210;&#x4F5B;&#x201D;&#x7684;&#x6CD5;&#x95E8;&#xFF0C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x6700;&#x9AD8;&#x7B49;&#x7EA7;&#x7684;&#x201C;&#x771F;&#x7406;&#x201D;&#xFF0C;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x4E3A;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x201C;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x6148;&#x5584;&#x5BB6;&#x201D;&#x201C;&#x7075;&#x6027;&#x5BFC;&#x5E08;&#x201D;&#x201C;&#x8457;&#x540D;&#x827A;&#x672F;&#x5BB6;&#x201D;&#x7B49;&#xFF0C;&#x795E;&#x5316;&#x5439;&#x5618;&#x81EA;&#x5DF1;&#x7B49;&#x540C;&#x4E8E;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x3001;&#x8036;&#x7A23;&#x57FA;&#x7763;&#x3001;&#x5B89;&#x62C9;&#x771F;&#x4E3B;&#x3002;&#x91CA;&#x6E05;&#x6D77;&#x8BF1;&#x9A97;&#x4FE1;&#x5F92;&#x5165;&#x95E8;&#x7684;&#x8FC7;&#x7A0B;&#x53EB;&#x201C;&#x5370;&#x5FC3;&#x201D;&#xFF0C;&#x8BF4;&#x53EA;&#x8981;&#x5F97;&#x5230;&#x5979;&#x7684;&#x201C;&#x5370;&#x5FC3;&#x201D;&#xFF0C;&#x5C31;&#x80FD;&#x201C;&#x5373;&#x523B;&#x5F00;&#x609F;&#x201D;&#xFF0C;&#x83B7;&#x5F97;&#x201C;&#x4E00;&#x4E16;&#x89E3;&#x8131;&#x201D;&#xFF0C;&#x8FDB;&#x5165;&#x65B0;&#x7684;&#x5883;&#x754C;&#x3002;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5BA3;&#x626C;&#x201C;&#x672B;&#x4E16;&#x8BBA;&#x201D;&#xFF0C;&#x6253;&#x7740;&#x201C;&#x7D20;&#x98DF;&#x62EF;&#x6551;&#x5730;&#x7403;&#x201D;&#x65D7;&#x53F7;&#x62C9;&#x4EBA;&#x5165;&#x6559;&#x5E76;&#x5F00;&#x529E;&#x201C;&#x7D20;&#x98DF;&#x9910;&#x5385;&#x201D;&#x4EE5;&#x5546;&#x517B;&#x6559;&#x3002;&#x91CA;&#x6E05;&#x6D77;&#x672C;&#x4EBA;&#x4E5F;&#x515C;&#x552E;&#x6240;&#x8C13;&#x201C;&#x5929;&#x8863;&#x201D;&#x201C;&#x5929;&#x9970;&#x201D;&#x53CA;&#x5404;&#x7C7B;&#x7EAA;&#x5FF5;&#x54C1;&#xFF0C;&#x9A97;&#x53D6;&#x4FE1;&#x5F92;&#x5DE8;&#x989D;&#x94B1;&#x8D22;&#x3002;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x6B6A;&#x7406;&#x90AA;&#x8BF4;&#x5305;&#x62EC;&#x5BA3;&#x626C;&#x201C;&#x5373;&#x523B;&#x5F00;&#x609F;&#x201D;&#x201C;&#x5F53;&#x4E16;&#x89E3;&#x8131;&#x201D;&#xFF0C;&#x5F3A;&#x8C03;&#x4FE1;&#x5F92;&#x201C;&#x7D20;&#x98DF;&#x4FEE;&#x70BC;&#x201D;&#x6551;&#x5730;&#x7403;&#x7B49;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136927/141099.png" alt="img"></p>
<p><img src="https://www.gdsfxj.com/img/0/136/136926/141099.png" alt="img"></p>
<blockquote>
<p>&#x201C;&#x9020;&#x578B;&#x767E;&#x53D8;&#x201D;&#x4E11;&#x6001;&#x767E;&#x51FA;&#x7684;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5934;&#x76EE;&#x91CA;&#x6E05;&#x6D77;</p>
</blockquote>
<p><img src="https://www.gdsfxj.com/img/0/136/136928/141099.png" alt="img"></p>
<blockquote>
<p>&#x5728;&#x73B0;&#x573A;&#x7F34;&#x83B7;&#x7684;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5BA3;&#x4F20;&#x8D44;&#x6599;&#x4E0A;&#xFF0C;&#x91CA;&#x6E05;&#x6D77;&#x6B3A;&#x9A97;&#x4FE1;&#x5F92;&#x79F0;&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x4E16;&#x754C;&#x964D;&#x751F;&#x4EBA;&#x95F4;&#x201D;</p>
</blockquote>
<p>&#x672C;&#x6848;&#x4E3B;&#x72AF;&#x6768;&#x6CAB;&#x5728;&#x4E60;&#x5F97;&#x8FD9;&#x4E00;&#x5957;&#x505A;&#x6CD5;&#x540E;&#xFF0C;&#x4E5F;&#x79EF;&#x6781;&#x6253;&#x9020;&#x8D77;&#x4EE5;&#x81EA;&#x5DF1;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x793E;&#x4EA4;&#x7EC4;&#x7FA4;&#x5206;&#x4EAB;&#x4EA4;&#x6D41;&#x3001;&#x7EBF;&#x4E0B;&#x9080;&#x8BF7;&#x201C;&#x8336;&#x53CB;&#x201D;&#x5230;&#x5979;&#x5728;&#x5FB7;&#x9633;&#x5BB6;&#x4E2D;&#x6682;&#x4F4F;&#x805A;&#x4F1A;&#x7B49;&#x5F62;&#x5F0F;&#xFF0C;&#x9010;&#x6E10;&#x7B5B;&#x9009;&#x51FA;&#x5305;&#x62EC;&#x6D89;&#x53CA;&#x672C;&#x6848;&#x7684;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x201C;&#x7EFF;&#x8349;&#x201D;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x7B49;&#x5BF9;&#x81EA;&#x5DF1;&#x5FE0;&#x8BDA;&#x4FE1;&#x670D;&#x7684;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#x3002;&#x5728;&#x8BE5;&#x7FA4;&#x4F53;&#x4E2D;&#xFF0C;&#x6768;&#x6CAB;&#x9010;&#x6E10;&#x795E;&#x5316;&#x81EA;&#x6211;&#xFF0C;&#x81EA;&#x79F0;&#x5DF2;&#x7ECF;&#x201C;&#x5F00;&#x609F;&#x201D;&#xFF0C;&#x80FD;&#x4E0E;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x53CA;&#x4F55;&#x4F1A;&#x957F;&#x5EFA;&#x7ACB;&#x201C;&#x5FC3;&#x7075;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x80FD;&#x4E0E;&#x7167;&#x7247;&#x4E2D;&#x7684;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x601D;&#x60F3;&#x4EA4;&#x6D41;&#x3002;&#x65E5;&#x5E38;&#x4E2D;&#xFF0C;&#x6768;&#x6CAB;&#x8BA9;&#x201C;&#x8336;&#x53CB;&#x201D;&#x5BF9;&#x7740;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x4EE5;&#x53CA;&#x4F55;&#x67D0;&#x7684;&#x7167;&#x7247;&#x8FDB;&#x884C;&#x4FEE;&#x884C;&#x4EE5;&#x5EFA;&#x7ACB;&#x201C;&#x5FC3;&#x7075;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x4EE5;&#x6C42;&#x5F00;&#x609F;&#xFF0C;&#x8131;&#x79BB;&#x4E16;&#x95F4;&#x82E6;&#x6D77;&#x3002;&#x5728;&#x7FA4;&#x5185;&#x4EA4;&#x6D41;&#x4E2D;&#xFF0C;&#x6768;&#x6CAB;&#x5BA3;&#x626C;&#x5403;&#x7D20;&#x98DF;&#x3001;&#x4E0D;&#x5403;&#x8364;&#x8165;&#x3001;&#x201C;&#x4E0D;&#x6740;&#x751F;&#x201D;&#x53EF;&#x62EF;&#x6551;&#x5730;&#x7403;&#xFF0C;&#x4EE5;&#x53CA;&#x201C;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x201D;&#x7B49;&#x90AA;&#x6559;&#x8A00;&#x8BBA;&#xFF0C;&#x79F0;&#x559D;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x80FD;&#x6CBB;&#x767E;&#x75C5;&#xFF0C;&#x5229;&#x7528;&#x201C;&#x5929;&#x8863;&#x201D;&#xFF08;&#x5F69;&#x8679;&#x8863;&#xFF09;&#x3001;&#x201C;&#x5929;&#x9970;&#x201D;&#xFF08;&#x6C34;&#x6676;&#x9970;&#x54C1;&#xFF09;&#x7B49;&#x53EF;&#x589E;&#x52A0;&#x78C1;&#x573A;&#x80FD;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x63A7;&#x5236;&#x4FE1;&#x5F92;&#xFF0C;&#x9F13;&#x52A8;&#x4FE1;&#x5F92;&#x9AD8;&#x4EF7;&#x8D2D;&#x4E70;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x3001;&#x6C34;&#x6676;&#x9970;&#x54C1;&#x7B49;&#x6765;&#x589E;&#x52A0;&#x6240;&#x8C13;&#x4FEE;&#x884C;&#x3002;&#x4E3A;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x63A7;&#x5236;&#x4ED6;&#x4EBA;&#xFF0C;&#x6768;&#x6CAB;&#x8981;&#x6C42;&#x7FA4;&#x5185;&#x201C;&#x8336;&#x53CB;&#x201D;&#x4E0D;&#x80FD;&#x5BF9;&#x5979;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x4E0D;&#x80FD;&#x8FDD;&#x80CC;&#x5979;&#x7684;&#x610F;&#x5FD7;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136930/141099.png" alt="img"></p>
<blockquote>
<p>&#x73B0;&#x573A;&#x67E5;&#x83B7;&#x636E;&#x79F0;&#x53EF;&#x201C;&#x63D0;&#x5347;&#x80FD;&#x91CF;&#x201D;&#x7684;&#x6C34;&#x6676;&#x9970;&#x54C1;&#x3001;&#x624B;&#x4E32;&#x7B49;&#x7269;&#x54C1;</p>
</blockquote>
<p>&#x5728;&#x73B0;&#x573A;&#x8D77;&#x83B7;&#x7684;&#x300A;&#x4FEE;&#x884C;&#x65E5;&#x8BB0;&#x300B;&#x4E2D;&#xFF0C;&#x201C;&#x8336;&#x53CB;&#x201D;&#x5728;&#x65E5;&#x8BB0;&#x91CC;&#x5C06;&#x81EA;&#x5DF1;&#x4F53;&#x68C0;&#x5408;&#x683C;&#x7684;&#x201C;&#x529F;&#x52B3;&#x201D;&#x5F52;&#x56E0;&#x4E8E;&#x201C;&#x4E0A;&#x5E08;&#x201D;&#x548C;&#x201C;&#x5E08;&#x7236;&#x201D;&#x7684;&#x52A0;&#x6301;&#xFF0C;&#x5E76;&#x79F0;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x6240;&#x8C13;&#x201C;&#x6E90;&#x5934;&#x8FDE;&#x7ED3;&#x201D;&#x7684;&#x559C;&#x60A6;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136932/141099.png" alt="img"></p>
<blockquote>
<p>&#x300A;&#x4FEE;&#x884C;&#x65E5;&#x8BB0;&#x300B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x622A;&#x56FE;</p>
</blockquote>
<p>&#x636E;&#x8B66;&#x65B9;&#x8C03;&#x67E5;&#xFF0C;&#x6768;&#x6CAB;&#x8FD8;&#x65F6;&#x5E38;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5A01;&#x671B;&#x5BF9;&#x8FFD;&#x968F;&#x5979;&#x7684;&#x201C;&#x8336;&#x53CB;&#x201D;&#x5B9E;&#x65BD;&#x66B4;&#x529B;&#x6BB4;&#x6253;&#x3001;&#x8A00;&#x8BED;&#x8FB1;&#x9A82;&#x4EE5;&#x53CA;&#x7F5A;&#x8DEA;&#x3001;&#x7325;&#x4EB5;&#x3001;&#x5F53;&#x5750;&#x9A91;&#x7B49;&#x4FAE;&#x8FB1;&#x884C;&#x4E3A;&#x3002;&#x6768;&#x6CAB;&#x751A;&#x81F3;&#x5BA3;&#x79F0;&#x6709;&#x6CBB;&#x6108;&#x764C;&#x75C7;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x80BA;&#x764C;&#x60A3;&#x8005;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x6DF1;&#x4FE1;&#x8DDF;&#x968F;&#x5979;&#x4FEE;&#x70BC;&#x4FBF;&#x80FD;&#x6CBB;&#x7597;&#x81EA;&#x5DF1;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x8FD8;&#x4E3A;&#x6B64;&#x6254;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x6297;&#x764C;&#x836F;&#x3002;&#x5728;&#x6768;&#x6CAB;&#x7684;&#x86CA;&#x60D1;&#x4E0B;&#xFF0C;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x8FD8;&#x5411;&#x6B64;&#x6B21;&#x78A7;&#x5CF0;&#x5CE1;&#x805A;&#x4F1A;&#x8D5E;&#x52A9;&#x4E94;&#x4E07;&#x5143;&#xFF0C;&#x53C8;&#x4E3B;&#x52A8;&#x8D60;&#x4E88;&#x6768;&#x6CAB;&#x4E2A;&#x4EBA;&#x516D;&#x4E07;&#x4F59;&#x5143;&#x3002;&#x5C3D;&#x7BA1;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x51FA;&#x94B1;&#x51FA;&#x529B;&#xFF0C;&#x4F46;&#x5728;&#x78A7;&#x5CF0;&#x5CE1;&#x671F;&#x95F4;&#xFF0C;&#x6768;&#x6CAB;&#x4E3A;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x5A01;&#x671B;&#xFF0C;&#x5374;&#x65F6;&#x5E38;&#x6BB4;&#x6253;&#x4FAE;&#x8FB1;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#xFF0C;&#x8FEB;&#x4F7F;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x5728;&#x4F17;&#x76EE;&#x777D;&#x777D;&#x4E4B;&#x4E0B;&#x8D64;&#x88F8;&#x8EAB;&#x4F53;&#x8DF3;&#x821E;&#xFF0C;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x5F53;&#x5979;&#x7684;&#x5750;&#x9A91;&#xFF0C;&#x8FD8;&#x88AB;&#x201C;&#x7F8E;&#x5FC3;&#x201D;&#x7B49;&#x4EBA;&#x8086;&#x610F;&#x6BB4;&#x6253;&#x3001;&#x6311;&#x9017;&#x7325;&#x4EB5;&#x3002;&#x636E;&#x4E86;&#x89E3;&#xFF0C;&#x201C;&#x65B0;&#x8DEF;&#x201D;&#x56E0;&#x764C;&#x75C7;&#x6076;&#x5316;&#x5DF2;&#x53BB;&#x4E16;&#x3002;</p>
<h2 id="&#x75AF;&#x72C2;">&#x75AF;&#x72C2;</h2>
<p><strong>&#x75AF;&#x72C2;&#xFF1A;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x7684;&#x201C;&#x5723;&#x8BDE;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#x7EC8;&#x6210;&#x547D;&#x6848;&#x73B0;&#x573A;</strong></p>
<p>&#x4E3A;&#x4F20;&#x64AD;&#x5BA3;&#x626C;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x8BF4;&#xFF0C;&#x540C;&#x65F6;&#x501F;&#x673A;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x5A01;&#x671B;&#xFF0C;&#x6768;&#x6CAB;&#x5EFA;&#x7ACB;&#x540D;&#x4E3A;&#x201C;&#x5723;&#x8BDE;&#x8054;&#x8C0A;&#x4F1A;&#x201D;&#x7684;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x8981;&#x6C42;&#x8FFD;&#x968F;&#x5979;&#x7684;&#x201C;&#x8336;&#x53CB;&#x201D;&#x4E8E;2020&#x5E74;12&#x6708;&#x4E0B;&#x65EC;&#x5230;&#x96C5;&#x5B89;&#x5E02;&#x78A7;&#x5CF0;&#x5CE1;&#x53C2;&#x52A0;&#x6240;&#x8C13;&#x201C;&#x5723;&#x8BDE;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#xFF0C;&#x5E76;&#x79F0;&#xFF1A;&#x201C;&#x5730;&#x7403;&#x5C06;&#x8981;&#x6BC1;&#x706D;&#xFF0C;&#x4E0D;&#x53BB;&#x53C2;&#x52A0;&#x8336;&#x8BDD;&#x4F1A;&#x4F1A;&#x6B7B;&#x3002;&#x201D;&#x671F;&#x95F4;&#xFF0C;&#x6768;&#x6CAB;&#x8BA4;&#x4E3A;&#x5176;&#x4E2D;&#x90E8;&#x5206;&#x4EBA;&#x5458;&#x201C;&#x609F;&#x6027;&#x201D;&#x4E0D;&#x9AD8;&#xFF0C;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x4FE1;&#x5F92;&#x201C;&#x80FD;&#x91CF;&#x63D0;&#x5347;&#x201D;&#xFF0C;&#x9042;&#x9646;&#x7EED;&#x5C06;&#x8FD9;&#x4E9B;&#x4EBA;&#x8D76;&#x8D70;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x5269;&#x4E0B;10&#x591A;&#x540D;&#x201C;&#x8336;&#x53CB;&#x201D;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x8FD9;&#x4E9B;&#x201C;&#x8336;&#x53CB;&#x201D;&#x4E2D;&#x6700;&#x7EC8;&#x6709;8&#x4EBA;&#x6210;&#x4E3A;&#x672C;&#x6848;&#x6848;&#x72AF;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x51E0;&#x4E4E;&#x5BF9;&#x6768;&#x6CAB;&#x8A00;&#x542C;&#x8BA1;&#x4ECE;&#x3001;&#x4E0D;&#x6562;&#x6709;&#x4E1D;&#x6BEB;&#x8FDD;&#x9006;&#x3002;</p>
<p>&#x805A;&#x4F1A;&#x671F;&#x95F4;&#xFF0C;&#x6768;&#x6CAB;&#x7B49;&#x4EBA;&#x5728;&#x6C11;&#x5BBF;&#x5185;&#x5F00;&#x5C55;&#x5404;&#x79CD;&#x6240;&#x8C13;&#x201C;&#x4FEE;&#x884C;&#x201D;&#x6D3B;&#x52A8;&#x3002;&#x4EE5;&#x6C42;&#x83B7;&#x53D6;&#x201C;&#x9AD8;&#x80FD;&#x91CF;&#x3001;&#x9AD8;&#x9891;&#x7387;&#x201D;&#xFF0C;&#x4EE5;&#x6FC0;&#x53D1;&#x81EA;&#x5DF1;&#x8FBE;&#x5230;&#x201C;&#x5F00;&#x609F;&#x201D;&#x5883;&#x754C;&#xFF0C;&#x8FDB;&#x5165;&#x201C;&#x4E94;&#x7EF4;&#x7A7A;&#x95F4;&#x201D;&#xFF0C;&#x4ECE;&#x800C;&#x8131;&#x79BB;&#x75DB;&#x82E6;&#x7684;&#x201C;&#x4EBA;&#x9053;&#x8F6E;&#x56DE;&#x201D;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x5979;&#x4EEC;&#x5F85;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x901A;&#x8FC7;&#x559D;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#xFF08;&#x4E3B;&#x8981;&#x4EE5;&#x6768;&#x6CAB;&#x7ED9;&#x4FE1;&#x5F92;&#x8BB2;&#x6388;&#x3001;&#x89E3;&#x60D1;&#xFF0C;&#x4EA4;&#x6D41;&#x5404;&#x4EBA;&#x611F;&#x609F;&#xFF0C;&#x63D0;&#x5347;&#x4FEE;&#x4E3A;&#xFF09;&#x3001;&#x6253;&#x5750;&#x5FF5;&#x7ECF;&#xFF08;&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF1A;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#xFF09;&#x3001;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF08;&#x5C55;&#x73B0;&#x4E92;&#x4E3A;&#x4E00;&#x5BB6;&#xFF0C;&#x589E;&#x8FDB;&#x60C5;&#x611F;&#xFF0C;&#x52A0;&#x5F3A;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#xFF09;&#x3001;&#x753B;&#x753B;&#x6D82;&#x9E26;&#x7B49;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x201C;&#x7075;&#x6027;&#x4FEE;&#x70BC;&#x201D;&#x3002;&#x6D3B;&#x52A8;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x4ECE;&#x665A;&#x4E0A;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x5929;&#x660E;&#xFF0C;&#x7136;&#x540E;&#x5404;&#x81EA;&#x767D;&#x5929;&#x8865;&#x89C9;&#xFF0C;&#x9ED1;&#x767D;&#x98A0;&#x5012;&#xFF0C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x5341;&#x5206;&#x7D0A;&#x4E71;&#x3002;&#x671F;&#x95F4;&#xFF0C;&#x6768;&#x6CAB;&#x8FD8;&#x6002;&#x607F;&#x6307;&#x4F7F;&#x201C;&#x7F8E;&#x5FC3;&#x201D;&#x201C;&#x5929;&#x7C41;&#x201D;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x7B49;&#x4EBA;&#x591A;&#x6B21;&#x5F53;&#x4F17;&#x8FDB;&#x884C;&#x805A;&#x4F17;&#x6DEB;&#x4E71;&#x884C;&#x4E3A;&#x3002;</p>
<p><img src="https://www.gdsfxj.com/img/0/136/136931/141099.png" alt="img"></p>
<blockquote>
<p>&#x805A;&#x4F1A;&#x4E2D;&#x201C;&#x8336;&#x53CB;&#x201D;&#x8EAB;&#x7740;&#x81EA;&#x5236;&#x67D3;&#x8272;&#x7684;&#x201C;&#x5F69;&#x8679;&#x8863;&#x201D;&#x6446;&#x51FA;&#x821E;&#x8E48;&#x9020;&#x578B;&#xFF0C;&#x4E3B;&#x72AF;&#x6768;&#x6CAB;&#x5C45;&#x4E2D;&#x800C;&#x5750;</p>
</blockquote>
<p>&#x88AB;&#x5BB3;&#x5A74;&#x513F;&#x5C0F;&#x5B9D;&#x7684;&#x6BCD;&#x4EB2;&#x201C;&#x4E09;&#x53F6;&#x201D;&#xFF0C;&#x66FE;&#x5728;&#x5317;&#x4EAC;&#x67D0;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x4E00;&#x540D;&#x5177;&#x6709;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x9AD8;&#x5B66;&#x5386;&#x5973;&#x6027;&#xFF0C;&#x540E;&#x56E0;&#x6BCD;&#x4EB2;&#x751F;&#x75C5;&#x8F9E;&#x804C;&#x5728;&#x5BB6;&#x7167;&#x987E;&#xFF0C;&#x63A5;&#x7740;&#x751F;&#x80B2;&#x4E8C;&#x80CE;&#xFF08;&#x5373;&#x672C;&#x6848;&#x88AB;&#x5BB3;&#x4EBA;&#xFF09;&#x3002;&#x5728;&#x5BB6;&#x671F;&#x95F4;&#xFF0C;&#x56E0;&#x4EA7;&#x540E;&#x6291;&#x90C1;&#x3001;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x4E0D;&#x751A;&#x878D;&#x6D3D;&#xFF0C;&#x52A0;&#x4E4B;&#x5BF9;&#x81EA;&#x8EAB;&#x672A;&#x6765;&#x4E8B;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x7126;&#x8651;&#x800C;&#x957F;&#x671F;&#x9677;&#x4E8E;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x540E;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x7ED3;&#x8BC6;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#x53CA;&#x6768;&#x6CAB;&#x672C;&#x4EBA;&#x3002;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x5728;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#x91CC;&#x901A;&#x8FC7;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;&#xFF0C;&#x83B7;&#x5F97;&#x60C5;&#x611F;&#x5BA3;&#x6CC4;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x5E76;&#x9010;&#x6E10;&#x5BF9;&#x6768;&#x6CAB;&#x5F62;&#x6210;&#x4E86;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#x548C;&#x76F2;&#x4ECE;&#x5FC3;&#x7406;&#xFF0C;&#x9010;&#x6E10;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x3002;</p>
<p>2020&#x5E74;12&#x6708;&#x4E0B;&#x65EC;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x4E3A;&#x53C2;&#x52A0;&#x96C5;&#x5B89;&#x7684;&#x7EBF;&#x4E0B;&#x805A;&#x4F1A;&#xFF08;&#x5373;&#x201C;&#x5723;&#x8BDE;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#xFF09;&#xFF0C;&#x4E0D;&#x987E;&#x5BB6;&#x4EBA;&#x53CD;&#x5BF9;&#x5C06;&#x5E74;&#x4EC5;11&#x4E2A;&#x6708;&#x5927;&#x7684;&#x5C0F;&#x5B9D;&#x7559;&#x7F6E;&#x5BB6;&#x4E2D;&#x3002;&#x88AB;&#x5BB3;&#x4EBA;&#x5C0F;&#x5B9D;&#x56E0;&#x65AD;&#x5976;&#x671F;&#x95F4;&#x7F3A;&#x5C11;&#x6BCD;&#x4EB2;&#x5B89;&#x629A;&#x54ED;&#x557C;&#x4E0D;&#x6B62;&#xFF0C;&#x4E8E;&#x662F;&#x88AB;&#x5176;&#x5916;&#x516C;&#x5916;&#x5A46;&#x9001;&#x5230;&#x96C5;&#x5B89;&#x4EA4;&#x7ED9;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x3002;</p>
<p>&#x5728;&#x805A;&#x4F1A;&#x65F6;&#xFF0C;&#x5C0F;&#x5B9D;&#x65F6;&#x5E38;&#x54ED;&#x95F9;&#xFF0C;&#x52A0;&#x4E0A;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x56E0;&#x53C2;&#x52A0;&#x805A;&#x4F1A;&#x517C;&#x7167;&#x987E;&#x5B69;&#x5B50;&#x5BFC;&#x81F4;&#x7CBE;&#x795E;&#x4E0D;&#x4F73;&#xFF0C;&#x6768;&#x6CAB;&#x4FBF;&#x8BA4;&#x4E3A;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x7684;&#x201C;&#x4E1A;&#x969C;&#x201D;&#x592A;&#x591A;&#xFF0C;&#x62C9;&#x4F4E;&#x4E86;&#x4F17;&#x4EBA;&#x7684;&#x201C;&#x4FEE;&#x70BC;&#x9891;&#x7387;&#x201D;&#x3002;&#x66FE;&#x8D74;&#x53F0;&#x6E7E;&#x63A5;&#x53D7;&#x8FC7;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x6240;&#x8C13;&#x201C;&#x5370;&#x5FC3;&#x201D;&#x4EEA;&#x5F0F;&#x7684;&#x201C;&#x7EFF;&#x8349;&#x201D;&#x4E3A;&#x8FCE;&#x5408;&#x6768;&#x6CAB;&#x4FBF;&#x63D0;&#x51FA;&#x5BF9;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x8FDB;&#x884C;&#x201C;&#x516C;&#x5BA1;&#x201D;&#x3002;&#x201C;&#x516C;&#x5BA1;&#x201D;&#x65F6;&#xFF0C;&#x6768;&#x6CAB;&#x8BA4;&#x4E3A;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x88AB;&#x201C;&#x591C;&#x53C9;&#x9B3C;&#x201D;&#x9644;&#x4F53;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x6BCD;&#x4E73;&#x4F20;&#x7ED9;&#x4E86;&#x5C0F;&#x5B9D;&#xFF0C;&#x73B0;&#x573A;&#x4F17;&#x4EBA;&#x5BF9;&#x6768;&#x6CAB;&#x7684;&#x8BF4;&#x6CD5;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;&#x6768;&#x6CAB;&#x53C8;&#x79F0;&#x81EA;&#x5DF1;&#x80FD;&#x901A;&#x8FC7;&#x201C;&#x4F5C;&#x6CD5;&#x201D;&#x5E2E;&#x52A9;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x548C;&#x5C0F;&#x5B9D;&#x9A71;&#x9664;&#x201C;&#x4E1A;&#x969C;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4FBF;&#x7EC4;&#x7EC7;&#x4F17;&#x4EBA;&#x5C06;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x7684;&#x5934;&#x53D1;&#x5168;&#x90E8;&#x526A;&#x6389;&#x5E76;&#x5243;&#x5149;&#x3002;</p>
<p>1&#x6708;3&#x65E5;&#xFF0C;&#x6768;&#x6CAB;&#x5148;&#x5B89;&#x6392;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x53BB;&#x9694;&#x58C1;&#x623F;&#x95F4;&#x6253;&#x626B;&#x536B;&#x751F;&#x81EA;&#x6211;&#x53CD;&#x7701;&#xFF0C;&#x5E76;&#x4EE5;&#x7ED9;&#x5C0F;&#x5B9D;&#x9A71;&#x9B3C;&#x4E3A;&#x7531;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x901A;&#x8FC7;&#x62B1;&#x6454;&#xFF08;&#x5C06;&#x5A74;&#x513F;&#x624B;&#x811A;&#x3001;&#x8863;&#x670D;&#x7B49;&#x6293;&#x4F4F;&#x6574;&#x4E2A;&#x62CE;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x6210;&#x4EBA;&#x7684;&#x80F8;&#x53E3;&#x9AD8;&#x5EA6;&#x7684;&#x4F4D;&#x7F6E;&#x6454;&#x81F3;&#x5E8A;&#x57AB;&#x4E0A;&#xFF0C;&#x529B;&#x9053;&#x53EF;&#x4F7F;&#x5A74;&#x513F;&#x5728;&#x5E8A;&#x57AB;&#x4E0A;&#x53CD;&#x5F39;&#x8D77;&#x6765;&#xFF09;&#x3001;&#x6CE1;&#x6C34;&#xFF08;&#x7528;&#x8336;&#x6C34;&#x3001;&#x59DC;&#x6C34;&#x53CD;&#x590D;&#x6D78;&#x6CE1;&#x3001;&#x5582;&#x559D;&#x8336;&#x6C34;&#xFF09;&#x3001;&#x624E;&#x9488;&#xFF08;&#x5728;&#x9762;&#x90E8;&#x3001;&#x80CC;&#x90E8;&#x3001;&#x81C0;&#x90E8;&#xFF0C;&#x624B;&#x6307;&#x3001;&#x811A;&#x8DBE;&#x5934;&#x3001;&#x808B;&#x95F4;&#x624E;&#x9488;&#xFF0C;&#x9488;&#x773C;&#x603B;&#x8BA1;&#x8FBE;505&#x4E2A;&#xFF09;&#x3001;&#x62D4;&#x706B;&#x7F50;&#xFF08;&#x5728;&#x624E;&#x8FC7;&#x9488;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x7528;&#x706B;&#x7F50;&#x65B9;&#x5F0F;&#x62D4;&#x51FA;&#x8840;&#x6DB2;&#xFF09;&#x7B49;&#x65B9;&#x5F0F;&#x8650;&#x5F85;&#x5C0F;&#x5B9D;&#x3002;&#x5728;&#x4F17;&#x4EBA;&#x53C2;&#x4E0E;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x6301;&#x7EED;&#x6570;&#x5C0F;&#x65F6;&#x4E4B;&#x4E45;&#xFF0C;&#x81F4;&#x4F7F;&#x6D3B;&#x6CFC;&#x597D;&#x52A8;&#x7684;&#x5C0F;&#x5B9D;&#x6162;&#x6162;&#x7CBE;&#x795E;&#x840E;&#x9761;&#x3001;&#x5944;&#x5944;&#x4E00;&#x606F;&#x3002;&#x5728;&#x5F97;&#x77E5;&#x5C0F;&#x5B9D;&#x751F;&#x547D;&#x4F53;&#x5F81;&#x9010;&#x6B65;&#x8870;&#x7AED;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6768;&#x6CAB;&#x7B49;&#x4EBA;&#x4ECD;&#x4EE5;&#x5C0F;&#x5B9D;&#x9700;&#x8981;&#x201C;&#x6392;&#x9664;&#x9634;&#x6C14;&#x201D;&#x624D;&#x80FD;&#x6062;&#x590D;&#x5065;&#x5EB7;&#x4E3A;&#x7531;&#xFF0C;&#x62D2;&#x7EDD;&#x5C06;&#x5176;&#x9001;&#x533B;&#x6551;&#x6CBB;&#x3002;</p>
<p>1&#x6708;5&#x65E5;&#x51CC;&#x6668;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x624D;&#x60F3;&#x8D77;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#x6253;&#x7535;&#x8BDD;&#x3002;&#x5728;&#x4E08;&#x592B;&#x7684;&#x5F3A;&#x70C8;&#x8981;&#x6C42;&#x4E0B;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x62E8;&#x6253;&#x4E86;120&#x6025;&#x6551;&#x7535;&#x8BDD;&#xFF0C;&#x4F46;&#x533B;&#x751F;&#x5230;&#x8FBE;&#x73B0;&#x573A;&#x540E;&#x53D1;&#x73B0;&#x5C0F;&#x5B9D;&#x65E9;&#x5DF2;&#x6B7B;&#x4EA1;&#x3002;&#x5C0F;&#x5B9D;&#x9057;&#x4F53;&#x540E;&#x7ECF;&#x56DB;&#x5DDD;&#x534E;&#x897F;&#x6CD5;&#x533B;&#x5B66;&#x9274;&#x5B9A;&#x4E2D;&#x5FC3;&#x5C38;&#x4F53;&#x89E3;&#x5256;&#x68C0;&#x9A8C;&#xFF0C;&#x660E;&#x786E;&#x5176;&#x6240;&#x53D7;&#x4E25;&#x91CD;&#x9885;&#x8111;&#x635F;&#x4F24;&#x4E3A;&#x5176;&#x6B7B;&#x4EA1;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5728;&#x5F97;&#x77E5;&#x5C0F;&#x5B9D;&#x5931;&#x53BB;&#x751F;&#x547D;&#x4F53;&#x5F81;&#x540E;&#xFF0C;&#x6768;&#x6CAB;&#x7B49;&#x4EBA;&#x4E3A;&#x63A9;&#x76D6;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x3001;&#x9003;&#x907F;&#x7F6A;&#x8D23;&#xFF0C;&#x5728;&#x8B66;&#x5BDF;&#x5230;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x903C;&#x8FEB;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x4E66;&#x5199;&#x4E86;&#x4E00;&#x4EFD;&#x300A;&#x8D23;&#x4EFB;&#x8BF4;&#x660E;&#x4E66;&#x300B;&#xFF0C;&#x4F01;&#x56FE;&#x4EE5;&#x6B64;&#x6446;&#x8131;&#x5404;&#x81EA;&#x7F6A;&#x8D23;&#x3002;</p>
<h2 id="&#x4F24;&#x75DB;">&#x4F24;&#x75DB;</h2>
<p><strong>&#x4F24;&#x75DB;&#xFF1A;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x201C;&#x5BB6;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x89E6;&#x78B0;&#x7684;&#x8BDD;&#x9898;</strong></p>
<p>&#x6D3B;&#x6CFC;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x5B9D;&#x5C31;&#x8FD9;&#x6837;&#x6C38;&#x8FDC;&#x79BB;&#x5F00;&#x4E86;&#x5BB6;&#x4EBA;&#x3002;&#x60E8;&#x6848;&#x53D1;&#x751F;&#x4E24;&#x5E74;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x8868;&#x9762;&#x4E0A;&#x4F3C;&#x4E4E;&#x8FC7;&#x7740;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x73ED;&#x7684;&#x4E0A;&#x73ED;&#xFF0C;&#x4E0A;&#x5B66;&#x7684;&#x4E0A;&#x5B66;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x662F;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x5BB6;&#x5EAD;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x5B9D;&#x521A;&#x8D70;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x4E08;&#x592B;&#x56DE;&#x5230;&#x5317;&#x4EAC;&#x540E;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x5FD9;&#x788C;&#x7684;&#x5DE5;&#x4F5C;&#x6765;&#x9EBB;&#x75F9;&#x81EA;&#x5DF1;&#x90A3;&#x9897;&#x75DB;&#x695A;&#x7684;&#x5FC3;&#x3002;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x56DE;&#x5230;&#x5BB6;&#x65F6;&#xFF0C;&#x4ED6;&#x5077;&#x5077;&#x5730;&#x770B;&#x7740;&#x624B;&#x673A;&#x91CC;&#x5C0F;&#x5B9D;&#x7684;&#x7167;&#x7247;&#x548C;&#x89C6;&#x9891;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x904D;&#x4E00;&#x904D;&#x75DB;&#x82E6;&#x5730;&#x56DE;&#x60F3;&#x4E8B;&#x60C5;&#x662F;&#x5982;&#x4F55;&#x8D70;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x54EA;&#x4E00;&#x70B9;&#x6CA1;&#x505A;&#x597D;&#xFF0C;&#x540E;&#x6094;&#x59BB;&#x5B50;&#x751F;&#x5C0F;&#x5B9D;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x5FD9;&#x5FFD;&#x7565;&#x4E86;&#x5979;&#x2026;&#x2026;</p>
<p>&#x5927;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x6D88;&#x5316;&#xFF0C;&#x4F46;&#x8BE5;&#x5982;&#x4F55;&#x5B89;&#x629A;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF1F;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x4E08;&#x592B;&#x5F3A;&#x5FCD;&#x4F4F;&#x75DB;&#x82E6;&#xFF0C;&#x544A;&#x8BC9;&#x516D;&#x5C81;&#x7684;&#x5927;&#x5B9D;&#xFF1A;&#x201C;&#x6709;&#x4E00;&#x4E2A;&#x963F;&#x59E8;&#x7279;&#x522B;&#x53EF;&#x601C;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x5F1F;&#x5F1F;&#x9001;&#x7ED9;&#x4E86;&#x5979;&#x3002;&#x201D;&#x9762;&#x5BF9;&#x5927;&#x5B9D;&#x201C;&#x5988;&#x5988;&#x4E0A;&#x54EA;&#x4E86;&#x201D;&#x7684;&#x591A;&#x6B21;&#x8BE2;&#x95EE;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x4E08;&#x592B;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x5979;&#xFF0C;&#x201C;&#x5988;&#x5988;&#x5728;&#x5916;&#x9762;&#x51FA;&#x5DEE;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x5988;&#x5988;&#x4E86;&#xFF0C;&#x5C31;&#x7ED9;&#x5988;&#x5988;&#x5199;&#x4FE1;&#x5427;&#x201D;&#x3002;&#x61C2;&#x4E8B;&#x7684;&#x5927;&#x5B9D;&#x7ED9;&#x5988;&#x5988;&#x5199;&#x4E86;&#x4FE1;&#xFF0C;&#x53E0;&#x4E86;&#x5343;&#x7EB8;&#x9E64;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x95EE;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x5979;&#x50CF;&#x4E2A;&#x5C0F;&#x5927;&#x4EBA;&#x4F3C;&#x7684;&#x5728;&#x5927;&#x4EBA;&#x9762;&#x524D;&#x5FCD;&#x7740;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x54ED;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x628A;&#x8111;&#x888B;&#x8499;&#x5728;&#x88AB;&#x5B50;&#x91CC;&#xFF0C;&#x76F4;&#x5230;&#x6795;&#x5DFE;&#x8638;&#x6EE1;&#x4E86;&#x6CEA;&#x6C34;&#x3002;</p>
<p>&#x800C;&#x56DB;&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x76F8;&#x7EA6;&#x597D;&#x4F3C;&#x7684;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x7EDD;&#x53E3;&#x4E0D;&#x63D0;&#x5C0F;&#x5B9D;&#xFF0C;&#x6240;&#x6709;&#x6709;&#x5173;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x6536;&#x8D77;&#xFF0C;&#x6DF1;&#x85CF;&#x5728;&#x5FC3;&#x5E95;&#x3002;</p>
<h2 id="&#x6DF1;&#x601D;">&#x6DF1;&#x601D;</h2>
<p><strong>&#x6DF1;&#x601D;&#xFF1A;&#x9762;&#x5BF9;&#x90AA;&#x6559;&#x7684;&#x79CD;&#x79CD;&#x4F2A;&#x88C5;&#xFF0C;&#x53CD;&#x90AA;&#x6559;&#x5BA3;&#x4F20;&#x9700;&#x8B66;&#x949F;&#x957F;&#x9E23;</strong></p>
<p>&#x672C;&#x6848;&#x6848;&#x60C5;&#x867D;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x4EE5;&#x6768;&#x6CAB;&#x4E3A;&#x9996;&#x7684;&#x4E00;&#x4F17;&#x6210;&#x5458;&#x5C55;&#x5F00;&#xFF0C;&#x770B;&#x4F3C;&#x5B64;&#x7ACB;&#x4E2A;&#x6848;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x66B4;&#x9732;&#x51FA;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x5728;&#x5927;&#x9646;&#x5730;&#x533A;&#x6E17;&#x900F;&#x53D1;&#x5C55;&#x7684;&#x4F01;&#x56FE;&#x53CA;&#x65B0;&#x7684;&#x6E17;&#x900F;&#x5F62;&#x6001;&#x3002;</p>
<p>&#x672C;&#x6848;&#x4E3B;&#x72AF;&#x6768;&#x6CAB;&#x5728;&#x4F9B;&#x8FF0;&#x4E2D;&#x81EA;&#x79F0;&#x53C2;&#x4E0E;&#x7684;&#x662F;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x9053;&#x7814;&#x7A76;&#x4F1A;&#x201D;&#xFF0C;&#x6781;&#x529B;&#x56DE;&#x907F;&#x81EA;&#x8EAB;&#x540C;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4F46;&#x4ECE;&#x6848;&#x4EF6;&#x8C03;&#x67E5;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x6768;&#x6CAB;&#x7B49;&#x4EBA;&#x5728;&#x7EBF;&#x4E0A;&#x7EBF;&#x4E0B;&#x4EA4;&#x6D41;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x7ECF;&#x5E38;&#x63D0;&#x5230;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x201C;&#x6E05;&#x6D77;&#x65E0;&#x4E0A;&#x5E08;&#x201D;&#x53CA;&#x5176;&#x6B6A;&#x7406;&#x5B66;&#x8BF4;&#xFF0C;&#x4F46;&#x56E0;&#x6DF1;&#x77E5;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5DF2;&#x88AB;&#x6211;&#x56FD;&#x653F;&#x5E9C;&#x8BA4;&#x5B9A;&#x4E3A;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#xFF0C;&#x9042;&#x8981;&#x6C42;&#x907F;&#x514D;&#x63D0;&#x53CA;&#x3002;&#x6848;&#x72AF;&#x201C;&#x7EFF;&#x8349;&#x201D;&#xFF0C;&#x66FE;&#x4E8E;2019&#x5E74;&#x590F;&#x5929;&#x51ED;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#x8D74;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x6240;&#x8C13;&#x201C;&#x9053;&#x573A;&#x201D;&#x53C2;&#x4E0E;15&#x5929;&#x7684;&#x201C;&#x4FEE;&#x884C;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x63A5;&#x53D7;&#x201C;&#x5370;&#x5FC3;&#x201D;&#x4EEA;&#x5F0F;&#xFF0C;&#x5728;&#x201C;&#x5723;&#x8BDE;&#x8336;&#x8BDD;&#x4F1A;&#x201D;&#x4E2D;&#xFF0C;&#x627F;&#x62C5;&#x7740;&#x89E3;&#x8BFB;&#x300A;&#x5373;&#x523B;&#x5F00;&#x609F;&#x4E4B;&#x94A5;&#x300B;&#x5185;&#x5BB9;&#x7684;&#x804C;&#x8D23;&#x3002;&#x800C;&#x6240;&#x8C13;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5C31;&#x662F;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x88C2;&#x53D8;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x53D8;&#x79CD;&#xFF0C;&#x4E24;&#x8005;&#x867D;&#x5728;&#x7EC4;&#x7EC7;&#x53D1;&#x5C55;&#x7684;&#x624B;&#x6BB5;&#x4E0A;&#x7565;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x5982;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x591A;&#x5F00;&#x529E;&#x201C;&#x7D20;&#x98DF;&#x9910;&#x5385;&#x201D;&#xFF0C;&#x800C;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5219;&#x4EE5;&#x5356;&#x8336;&#x4E3A;&#x4E1A;&#xFF0C;&#x4F46;&#x5176;&#x80CC;&#x540E;&#x6240;&#x4F20;&#x64AD;&#x5BA3;&#x626C;&#x7684;&#x601D;&#x60F3;&#x5374;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x4E24;&#x8005;&#x5747;&#x6253;&#x7740;&#x201C;&#x7D20;&#x98DF;&#x62EF;&#x6551;&#x5730;&#x7403;&#x201D;&#x7684;&#x5E4C;&#x5B50;&#xFF0C;&#x5BA3;&#x626C;&#x201C;&#x672B;&#x4E16;&#x8BBA;&#x201D;&#xFF0C;&#x5F3A;&#x8C03;&#x6240;&#x8C13;&#x901A;&#x8FC7;&#x201C;&#x4FEE;&#x70BC;&#x201D;&#x5B9E;&#x73B0;&#x201C;&#x5373;&#x523B;&#x5F00;&#x609F;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4ECE;&#x672C;&#x6848;&#x73B0;&#x573A;&#x8D77;&#x83B7;&#x7684;&#x7269;&#x8BC1;&#x53CA;&#x6848;&#x72AF;&#x4F9B;&#x8FF0;&#x5185;&#x5BB9;&#x4E2D;&#x5747;&#x53EF;&#x5F97;&#x5230;&#x5370;&#x8BC1;&#x3002;&#x4F46;&#x76F8;&#x5BF9;&#x4E8E;&#x201C;&#x89C2;&#x97F3;&#x6CD5;&#x95E8;&#x201D;&#x800C;&#x8A00;&#xFF0C;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x5BF9;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x5177;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x8FF7;&#x60D1;&#x6027;&#x6B3A;&#x9A97;&#x6027;&#x3002;&#x8BE5;&#x7EC4;&#x7EC7;&#x4EE5;&#x6240;&#x8C13;&#x201C;&#x4EE5;&#x8336;&#x4F1A;&#x53CB;&#x201D;&#x201C;&#x54C1;&#x8317;&#x4EA4;&#x6D41;&#x201D;&#x7684;&#x540D;&#x4E49;&#x6697;&#x4E2D;&#x53D1;&#x5C55;&#xFF0C;&#x4F7F;&#x65E0;&#x8F9C;&#x7FA4;&#x4F17;&#x88AB;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x88F9;&#x80C1;&#x5176;&#x4E2D;&#xFF0C;&#x5371;&#x5BB3;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x672C;&#x6848;&#x6848;&#x72AF;&#x4E2D;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x6700;&#x5177;&#x5178;&#x578B;&#x610F;&#x4E49;&#xFF0C;&#x5979;&#x5177;&#x6709;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#xFF0C;&#x9664;&#x4F5C;&#x4E3A;&#x6848;&#x72AF;&#x5916;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x5BB3;&#x7537;&#x5A74;&#x6BCD;&#x4EB2;&#xFF0C;&#x8FD8;&#x662F;&#x6848;&#x72AF;&#x4E2D;&#x5B66;&#x5386;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x636E;&#x5979;&#x81EA;&#x5DF1;&#x4F9B;&#x8FF0;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x4E60;&#x52AA;&#x529B;&#xFF0C;&#x6210;&#x7EE9;&#x4F18;&#x5F02;&#xFF0C;&#x867D;&#x7136;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x4F46;&#x5DE5;&#x4F5C;&#x6210;&#x5BB6;&#x4E00;&#x8DEF;&#x90FD;&#x6BD4;&#x8F83;&#x987A;&#x5229;&#xFF0C;&#x201C;&#x53EF;&#x4EE5;&#x8BF4;&#x5C31;&#x662F;&#x5728;&#x7236;&#x6BCD;&#x7684;&#x671F;&#x671B;&#x4E2D;&#x4E00;&#x8DEF;&#x6210;&#x957F;&#x8FC7;&#x6765;&#x3002;&#x5305;&#x62EC;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x5BB6;&#x5EAD;&#xFF0C;&#x4ECE;&#x5916;&#x9762;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x8FD8;&#x662F;&#x5F88;&#x987A;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#xFF0C;&#x5F88;&#x7F8E;&#x6EE1;&#x201D;&#x3002;&#x4F46;&#x81EA;&#x4ECE;&#x8F9E;&#x53BB;&#x4EBA;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x597D;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x95F4;&#x51FA;&#x73B0;&#x5206;&#x6B67;&#x9694;&#x9602;&#xFF0C;&#x6C9F;&#x901A;&#x4E0D;&#x591F;&#xFF0C;&#x52A0;&#x4E4B;&#x5BF9;&#x81EA;&#x8EAB;&#x672A;&#x6765;&#x4EBA;&#x751F;&#x4E8B;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x62C5;&#x5FE7;&#x4EE5;&#x53CA;&#x4EA7;&#x540E;&#x7126;&#x8651;&#xFF0C;&#x4F7F;&#x5979;&#x5185;&#x5FC3;&#x4EA7;&#x751F;&#x6291;&#x90C1;&#x60C5;&#x7EEA;&#xFF0C;&#x4E14;&#x81EA;&#x5DF1;&#x5728;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#x4E0A;&#x7F3A;&#x4E4F;&#x4E3B;&#x89C1;&#xFF0C;&#x5BB9;&#x6613;&#x8F7B;&#x4FE1;&#x4ED6;&#x4EBA;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x5176;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x201C;&#x8336;&#x53CB;&#x201D;&#x7FA4;&#x4F53;&#x4EE5;&#x53CA;&#x6768;&#x6CAB;&#x540E;&#x8FC5;&#x901F;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x917F;&#x6210;&#x60B2;&#x5267;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x867D;&#x7136;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x5B66;&#x5386;&#xFF0C;&#x4F46;&#x5979;&#x5BF9;&#x53CD;&#x90AA;&#x6559;&#x77E5;&#x8BC6;&#x7684;&#x638C;&#x63E1;&#x5341;&#x5206;&#x532E;&#x4E4F;&#xFF0C;&#x66F4;&#x7F3A;&#x4E4F;&#x5BF9;&#x90AA;&#x6559;&#x7684;&#x9632;&#x8303;&#x610F;&#x8BC6;&#x3002;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x5728;&#x4F9B;&#x8FF0;&#x6848;&#x60C5;&#x65F6;&#x53D1;&#x51FA;&#x611F;&#x6168;&#xFF0C;&#x201C;&#x6211;&#x600E;&#x4E48;&#x60F3;&#x6211;&#x90FD;&#x60F3;&#x4E0D;&#x901A;&#xFF0C;&#x4F60;&#x5C31;&#x7B97;&#x662F;&#x90AA;&#x6559;&#x4F60;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x8BF4;&#x75AF;&#x72C2;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#x201D;&#x3002;</p>
<p>&#x75DB;&#x82E6;&#x6094;&#x6068;&#x7684;&#x6CEA;&#x6C34;&#x987A;&#x7740;&#x201C;&#x4E09;&#x53F6;&#x201D;&#x7684;&#x8138;&#x988A;&#x6D41;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#x3002;&#x5982;&#x679C;&#x5C0F;&#x5B9D;&#x8FD8;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BE5;&#x80CC;&#x4E0A;&#x5C0F;&#x4E66;&#x5305;&#xFF0C;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5730;&#x8D70;&#x5165;&#x5E7C;&#x513F;&#x56ED;&#x4E86;&#x2026;&#x2026;</p>
<hr>
<p>&#x539F;&#x6587;&#xFF1A;<a href="https://www.gdsfxj.com/yfjs/content/post_141099.html" target="_blank">&#x593A;&#x547D;&#x7684;&#x201C;&#x8336;&#x8BDD;&#x4F1A;&#x201D; - &#x5E7F;&#x4E1C;&#x7701;&#x53CD;&#x90AA;&#x6559;&#x7F51;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="深圳前海金万鸿基金公司违规.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 深圳前海金万鸿基金公司违规">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"夺命的“行家茶”茶会","level":"1.3.2","depth":2,"previous":{"title":"深圳前海金万鸿基金公司违规","level":"1.3.1","depth":2,"path":"reports/深圳前海金万鸿基金公司违规.md","ref":"reports/深圳前海金万鸿基金公司违规.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"reports/夺命的行家茶茶会.md","mtime":"2024-11-08T10:50:07.275Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-11-08T10:50:27.672Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

