
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>前言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="reports/" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    反邪教行动 - 行家茶道
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="reports/">
            
                <a href="reports/">
            
                    
                    相关报道
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >前言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h1>
<p>&#x6574;&#x7406;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x7684;&#x539F;&#x56E0;&#x662F;&#x672C;&#x4EBA;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x7684;&#x5BB6;&#x4EBA;&#x6DF1;&#x9677;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F15;&#x53D1;&#x5BB6;&#x5EAD;&#x77DB;&#x76FE;&#x3001;&#x6D88;&#x8017;&#x5927;&#x91CF;&#x94B1;&#x8D22;&#xFF0C;&#x751A;&#x81F3;&#x5931;&#x53BB;&#x751F;&#x547D;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8C03;&#x67E5;&#x548C;&#x6697;&#x8BBF;&#xFF0C;&#x786E;&#x8BA4;&#x201C;&#x884C;&#x5BB6;&#x8336;&#x201D;&#x4E3A;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#xFF0C;&#x56E0;&#x6B64;&#x5E0C;&#x671B;&#x8B66;&#x6212;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x907F;&#x514D;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#xFF0C;&#x56DE;&#x5934;&#x662F;&#x5CB8;&#x3002;</p>
<h2 id="&#x90AA;&#x6559;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;">&#x90AA;&#x6559;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;</h2>
<p><strong>&#x4E00;&#x3001;&#x63A8;&#x884C;&#x72C2;&#x70ED;&#x7684;&#x6559;&#x4E3B;&#x5D07;&#x62DC;&#x3002;</strong></p>
<p>&#x5728;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x4FE1;&#x5F92;&#x5D07;&#x62DC;&#x7684;&#x4E00;&#x822C;&#x4E0D;&#x662F;&#x4EBA;&#x683C;&#x5316;&#x7684;&#x201C;&#x795E;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x795E;&#x5316;&#x4E86;&#x7684;&#x201C;&#x4EBA;&#x201D;&#xFF0C;&#x662F;&#x6D3B;&#x7684;&#x6559;&#x4E3B;&#x3002;&#x6559;&#x4E3B;&#x7684;&#x80FD;&#x529B;&#x201C;&#x8D85;&#x4E4E;&#x5E38;&#x4EBA;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x4E3B;&#x5BB0;&#x4E16;&#x754C;&#xFF0C;&#x5DE6;&#x53F3;&#x4EBA;&#x7C7B;&#xFF0C;&#x5176;&#x5730;&#x4F4D;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#xFF0C;&#x5176;&#x6743;&#x529B;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#x3002;&#x6559;&#x4E3B;&#x7684;&#x8BDD;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x771F;&#x7406;&#xFF0C;&#x5FC5;&#x987B;&#x7EDD;&#x5BF9;&#x670D;&#x4ECE;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x534A;&#x70B9;&#x6000;&#x7591;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x62EF;&#x6551;&#x3002;&#x5728;&#x6709;&#x7EC4;&#x7EC7;&#x5730;&#x63A8;&#x884C;&#x72C2;&#x70ED;&#x7684;&#x6559;&#x4E3B;&#x5D07;&#x62DC;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E3A;&#x4E86;&#x8868;&#x793A;&#x5BF9;&#x6559;&#x4E3B;&#x7684;&#x5D07;&#x62DC;&#xFF0C;&#x6559;&#x5F92;&#x5F80;&#x5F80;&#x4F1A;&#x81EA;&#x613F;&#x727A;&#x7272;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x8D22;&#x4EA7;&#x3001;&#x7CBE;&#x795E;&#x548C;&#x8089;&#x4F53;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x4E3A;&#x4E4B;&#x81EA;&#x6740;&#x6216;&#x6740;&#x4EBA;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5B9E;&#x65BD;&#x4E25;&#x9177;&#x7684;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#x3002;</strong></p>
<p>&#x90AA;&#x6559;&#x6559;&#x4E3B;&#x901A;&#x5E38;&#x4F1A;&#x7528;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x624B;&#x6BB5;&#x5BF9;&#x4FE1;&#x5F92;&#x5B9E;&#x884C;&#x7EC4;&#x7EC7;&#x4E0A;&#x548C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x63A7;&#x5236;&#x3002;&#x5176;&#x5B9E;&#x65BD;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x79CD;&#x624B;&#x6BB5;&#xFF1A;&#x4E00;&#x662F;&#x8BF1;&#x9A97;&#x3002;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x90FD;&#x4F1A;&#x4F2A;&#x88C5;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;&#x53D1;&#x5C55;&#x7EC4;&#x7EC7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F7F;&#x7528;&#x771F;&#x5B9E;&#x59D3;&#x540D;&#x548C;&#x771F;&#x5B9E;&#x5730;&#x5740;&#xFF0C;&#x5BF9;&#x8981;&#x53D1;&#x5C55;&#x7684;&#x5BF9;&#x8C61;&#x5BDF;&#x8A00;&#x89C2;&#x8272;&#xFF0C;&#x6295;&#x5176;&#x6240;&#x597D;&#x3001;&#x4E0D;&#x8BB2;&#x771F;&#x8BDD;&#x3002;&#x4E3A;&#x4E86;&#x6536;&#x4E70;&#x4EBA;&#x5FC3;&#xFF0C;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x53C8;&#x5F80;&#x5F80;&#x8D81;&#x4EBA;&#x4E4B;&#x5371;&#xFF0C;&#x4EE5;&#x7ED9;&#x4E88;&#x5C0F;&#x6069;&#x5C0F;&#x60E0;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x4F7F;&#x5176;&#x4EA7;&#x751F;&#x597D;&#x611F;&#xFF0C;&#x627E;&#x5230;&#x5F52;&#x5C5E;&#xFF0C;&#x613F;&#x610F;&#x52A0;&#x5165;&#x3002;&#x4E8C;&#x662F;&#x201C;&#x6D17;&#x8111;&#x201D;&#x3002;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x60EF;&#x7528;&#x201C;&#x6D17;&#x8111;&#x672F;&#x201D;&#xFF0C;&#x501F;&#x4EE5;&#x6539;&#x53D8;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E0E;&#x4FE1;&#x4EF0;&#x8FFD;&#x6C42;&#x3002;&#x4E00;&#x822C;&#x662F;&#x901A;&#x8FC7;&#x7CBE;&#x795E;&#x548C;&#x8EAB;&#x4F53;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x4F7F;&#x53C2;&#x4E0E;&#x8005;&#x4E0E;&#x5916;&#x754C;&#x9010;&#x6E10;&#x4EA7;&#x751F;&#x9694;&#x9602;&#xFF0C;&#x65AD;&#x7EDD;&#xFF0C;&#x5E76;&#x91C7;&#x7528;&#x5236;&#x9020;&#x5E7B;&#x89C9;&#x7B49;&#x624B;&#x6CD5;&#xFF0C;&#x5F3A;&#x5316;&#x5BF9;&#x4FE1;&#x5F92;&#x7684;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#x610F;&#x5FF5;&#xFF0C;&#x4F7F;&#x5176;&#x6CA6;&#x4E3A;&#x8E0F;&#x5B9E;&#x7684;&#x90AA;&#x6559;&#x8FFD;&#x968F;&#x8005;&#x3002;&#x4E09;&#x662F;&#x6050;&#x5413;&#x3002;&#x5BF9;&#x4E8E;&#x6709;&#x65F6;&#x4F1A;&#x4EA7;&#x751F;&#x6000;&#x7591;&#x548C;&#x52A8;&#x6447;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x5C31;&#x5F00;&#x59CB;&#x91C7;&#x7528;&#x5404;&#x79CD;&#x6050;&#x5413;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6765;&#x5F3A;&#x5316;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x7F16;&#x9020;&#x548C;&#x4F20;&#x64AD;&#x4EE5;&#x201C;&#x672B;&#x65E5;&#x8BBA;&#x201D;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x6B6A;&#x7406;&#x90AA;&#x8BF4;&#x3002;</strong></p>
<p>&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x7684;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x5BA3;&#x626C;&#x201C;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x5C06;&#x81F3;&#xFF0C;&#x4EBA;&#x7C7B;&#x5728;&#x52AB;&#x96BE;&#x9003;&#x201D;&#xFF0C;&#x53EA;&#x6709;&#x52A0;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x624D;&#x80FD;&#x201C;&#x9003;&#x907F;&#x52AB;&#x96BE;&#xFF0C;&#x8D85;&#x5347;&#x5929;&#x56FD;&#x201D;&#x7B49;&#x6B6A;&#x7406;&#x90AA;&#x8BF4;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x75AF;&#x72C2;&#x5730;&#x655B;&#x53D6;&#x94B1;&#x8D22;&#x3002;</strong></p>
<p>&#x73B0;&#x4EE3;&#x90AA;&#x6559;&#x7684;&#x6559;&#x4E3B;&#x5927;&#x90FD;&#x662F;&#x975E;&#x6CD5;&#x655B;&#x53D6;&#x94B1;&#x8D22;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x4ED6;&#x4EEC;&#x9760;&#x76D8;&#x5265;&#x4FE1;&#x5F92;&#x7684;&#x8840;&#x6C57;&#x94B1;&#xFF0C;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x805A;&#x655B;&#x94B1;&#x8D22;&#xFF0C;&#x4F9B;&#x5176;&#x6063;&#x610F;&#x6325;&#x970D;&#x3002;</p>
<p><strong>&#x4E94;&#x3001;&#x6709;&#x4E25;&#x5BC6;&#x7684;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x3002;</strong></p>
<p>&#x4E3A;&#x4E86;&#x5B9E;&#x65BD;&#x63A7;&#x5236;&#xFF0C;&#x9003;&#x907F;&#x6253;&#x51FB;&#xFF0C;&#x90AA;&#x6559;&#x7EC4;&#x7EC7;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x4E25;&#x5BC6;&#x7684;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#xFF0C;&#x800C;&#x4E14;&#x7ECF;&#x5E38;&#x79D8;&#x5BC6;&#x805A;&#x4F1A;&#xFF0C;&#x6D3B;&#x52A8;&#x5341;&#x5206;&#x8BE1;&#x79D8;&#x3002;</p>
<p><strong>&#x516D;&#x3001;&#x5BF9;&#x793E;&#x4F1A;&#x548C;&#x8C10;&#x7A33;&#x5B9A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x5371;&#x5BB3;&#x3002;</strong></p>
<p>&#x53EA;&#x8981;&#x662F;&#x90AA;&#x6559;&#xFF0C;&#x90FD;&#x662F;&#x4E0E;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x76F8;&#x5BF9;&#x6297;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x90AA;&#x6559;&#x6559;&#x4E3B;&#x5927;&#x591A;&#x6709;&#x653F;&#x6CBB;&#x91CE;&#x5FC3;&#xFF0C;&#x5BF9;&#x6297;&#x793E;&#x4F1A;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x6297;&#x653F;&#x5E9C;&#xFF0C;&#x5984;&#x56FE;&#x63A8;&#x7FFB;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 反邪教行动 - 行家茶道">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="reports/" class="navigation navigation-next " aria-label="Next page: 相关报道">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"前言","level":"1.2","depth":1,"next":{"title":"相关报道","level":"1.3","depth":1,"path":"reports/README.md","ref":"reports/README.md","articles":[]},"previous":{"title":"反邪教行动 - 行家茶道","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"preface.md","mtime":"2024-11-05T16:39:08.590Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-11-05T16:39:32.241Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

